<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="DaybookSchoolboy.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h3>Про нас</h3>

    <p> 
        &nbsp;</p>
    <p> Божківський навчально-виховний комплекс &quot;загальноосвітня школа І-ІІ ступенів - дошкільний навчальний заклад&quot; Кроевецької районної ради Сумської області Скорочено: Божківський НВК Тип закладу : Навчально-виховний комплекс Ступінь: I-II Форма власності: комунальна Тип місцевості: сільська Індекс: 41352 Поштова адреса: 41352 Сумська область, Кролевецький район, с.Божок, вул.Кооперативна, 13 Телефон: 80680897349 E-mail: chervonorankivskiy.nvk@ukr.net на порталs «Мої знання»: //mz.com.ua/school-wall/14495 Директор: Борщ Олена Михайлівна Мова навчання: українська Територія обслуговування - с.Божок, с.Заболотове Потужність закладу - 400 учнів Кількість педагогічних працівників 17 Кількість учнів: ЗОШ - 36, ДНЗ - 15 Кількість повних класів: 4</p>
    <p> Ця веб-система розроблена студентом 741групи 
        Квокша Юрієм

    </p>
</asp:Content>
