<%@ Page Title="Home Page" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Default.aspx.cs" Inherits="DaybookSchoolboy._Default" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">

    <h1>Онлайн щоденник школяра</h1>
    <h3>
        &nbsp;</h3>
    <h3>Даний ресурс створено для полегшення, покращення, модернізації<br />
        звичайного щоденника в його онлайн версію</h3>
    <p><h1>Ласкаво просимо!</h1> </br> Раді вітати Вас на сайті нашого освітнього закладу! Коротко про нас: Повна назва: Божківський навчально-виховний комплекс &quot;загальноосвітня школа І-ІІ ступенів - дошкільний навчальний заклад&quot; Кроевецької районної ради Сумської області Скорочено: Божківський НВК Тип закладу : Навчально-виховний комплекс Ступінь: I-II Форма власності: комунальна Тип місцевості: сільська</p>
    <p>
        &nbsp;</p>
    
</asp:Content>
